services = {
    "what": "Выберите то, что хотите оплатить ",
    "how": "Выберите, через что вы хотите осуществить перевод: номер карты, реквизиты, номер телефона",

}

common= {
    'hello': "Здравствуйте, мой дорогой клиент, чем могу вам помочь",
    'services': "!!!!!Можно прописать тот долгий текст а может нет!!!!",
    'process': "выполняю команду",
    'balance': "Баланс вашей карты ",
    'summa': "Продиктуйте cумму цифрами ",
    'yn': "Если все верно - скажите, Да, иначе произнесите Нет"
}
words= {
    'summa': "на сумму",
    'phone': " номер телефона",
    'card': "номер карты",
    'popolnit': "Пополнить",
    'transfer': "Перевести",
    'say': "Скажите, пожалуйста,",
    'repeat': "Повторите,пожалуйста",
    'yes': "да",
    'no': "нет"
}

mistakes= {
    'numbers': "Цифры не были распознаны, пожалуйста повторите",
    'comand': "Повторите команду",
    'again': "Давайте попробуем еще раз ",
    'common': 'произошла ошибка, повторите все запросы с начала, пожалуйста'
}

cards= {
    'numbers': "Продиктуйте последние 4 цифры карты ",

}

recvisit= {
    'number': "Скажите номер счёта получателя цифрами ",
    'inn': "Скажите ИНН получателя цифрами ",
    'kpp': "Скажите КПП получателя цифрами ",
    'bik': "Скажите БИК получателя цифрами ",
    'phone': "Скажите номер телефона "

}
deposit= {
    'name': "Скажите название какого вклада вы хотите изменить ",
    'new': "Скажите новое название ",
    'change': "Поменять название вклада"

}
